"article-read-more-title" = "\U0905\U0927\U093f\U0915\U0902 \U092a\U0920\U094d\U092f\U0924\U093e\U092e\U094d";
"main-menu-heading-zero" = "\U0935\U093f\U0915\U093f\U092a\U0940\U0921\U093f\U092f\U093e \U0936\U0942\U0928\U094d\U092f\U092e\U094d";
"wikitext-upload-result-unknown" = "\U0935\U093f\U0915\U093f-\U092a\U093e\U0920\U0938\U094d\U092f \U0909\U092a\U093e\U0930\U094b\U092a\U0923\U0928\U093f\U0930\U094d\U0923\U092f\U0938\U094d\U092f \U0928\U093f\U0930\U094d\U0927\U093e\U0930\U0923\U0902 \U0928 \U0936\U0915\U094d\U092f\U0924\U0947 \U0964";
"account-creation-captcha-obtaining" = "\U0928\U0935\U0940\U0928\U0902 \U0938\U0902\U092d\U0947\U092a\U0942\U0938\U094d\U0935\U0938\U093e\U091f\U094d\U092f\U0942\U092a \U092a\U094d\U0930\U093e\U092a\U094d\U0924\U092e\U094d \U0964";
"page-protected-autoconfirmed" = "\U090f\U0924\U0924\U094d \U092a\U0943\U0937\U094d\U0920\U092e\U094d \U0905\U0930\U094d\U0927\U0938\U0902\U0930\U0915\U094d\U0937\U093f\U0924\U092e\U094d \U0905\U0938\U094d\U0924\U093f \U0964";
"page-issues" = "\U092a\U0943\U0937\U094d\U0920\U0938\U094d\U092f \U0938\U092e\U0938\U094d\U092f\U093e\U0903";
"license-footer-text" = "%1$@ \U0905\U0928\U094d\U0924\U0930\U094d\U0917\U0924\U092e\U094d \U0905\U0928\U094d\U0924\U0930\U094d\U0935\U093f\U0937\U092f\U0903 \U0909\U092a\U0932\U092c\U094d\U0927\U0903 \U0905\U0938\U094d\U0924\U093f";
"page-history-title" = "\U0932\U0947\U0916\U0938\U094d\U092f \U0907\U0924\U093f\U0939\U093e\U0938\U0903";
"account-creation-passwords-mismatched" = "\U0915\U0942\U091f\U0936\U092c\U094d\U0926\U094c \U0905\U0938\U092e\U093e\U0928\U094c \U0938\U094d\U0924\U0903";
"main-menu-terms-of-use" = "\U092a\U094d\U0930\U092f\U094b\U0917\U0938\U094d\U092f \U0928\U093f\U092f\U092e\U093e\U0903";
"main-menu-heading-debug" = "\U0926\U094b\U0937\U093e\U0928\U0941\U0938\U0928\U094d\U0927\U093e\U0928\U092e\U094d";
"about-translators" = "\U0905\U0928\U0941\U0935\U093e\U0926\U0915\U093e\U0903";
"zero-interstitial-continue" = "\U0924\U094d\U092f\U091c\U0924\U0941";
"open-link-cancel" = "\U0928\U093f\U0930\U0938\U094d\U092f\U0924\U093e\U092e\U094d";
"nearby-distance-label-feet" = "%1$@ \U092b\U093f\U091f\U094d";
"history-clear-confirmation-heading" = "\U0930\U0915\U094d\U0937\U093f\U0924\U093e\U0928\U093f \U0935\U0938\U094d\U0924\U0942\U0928\U093f \U0905\U092a\U093e\U0915\U0930\U0923\U0940\U092f\U093e\U0928\U093f ?";
"wikitext-upload-save-sign-in" = "\U092a\U094d\U0930\U0935\U093f\U0936\U094d\U092f\U0924\U093e\U092e\U094d";
"about-product-of" = "%1$@ \U0907\U0924\U094d\U092f\U0938\U094d\U092f \U092a\U094d\U0930\U0915\U093e\U0936\U0928\U092e\U094d";
"about-libraries-license" = "\U0905\U0928\U0941\U091c\U094d\U091e\U093e\U092a\U0924\U094d\U0930\U092e\U094d";
"navbar-title-mode-edit-wikitext-preview" = "\U092a\U094d\U0930\U093e\U0917\U094d\U0926\U0943\U0936\U094d\U092f\U092e\U094d";
"zero-learn-more-no-thanks" = "\U0905\U092a\U0928\U0940\U092f\U0924\U093e\U092e\U094d";
"hockeyapp-alert-question" = "\U0935\U093f\U0915\U093f\U092e\U0940\U0921\U093f\U092f\U093e-\U0938\U0902\U0938\U094d\U0925\U093e \U092d\U0935\U0924\U0903/\U092d\U0935\U0924\U094d\U092f\U093e\U0903 \U0927\U094d\U0935\U0938\U094d\U092f \U0938\U092e\U0940\U0915\U094d\U0937\U093e\U0902 \U0915\U0930\U094d\U0924\U0941\U0902 \U0936\U0915\U094d\U0928\U094b\U0924\U093f \U0964 %1$@ \U0907\U0924\U094d\U092f\U0947\U0924\U0938\U094d\U092e\U0948 \U0927\U094d\U0935\U0902\U0938\U0938\U094d\U092f \U0938\U0942\U091a\U0928\U093e\U0902 \U092a\U094d\U0930\U0947\U0937\U092f\U093f\U0924\U0941\U092e\U094d \U0907\U091a\U094d\U091b\U0924\U093f ?";
"search-did-you-mean" = "\U0915\U093f\U0902 \U092d\U0935\U0924\U0903/\U092d\U0935\U0924\U094d\U092f\U093e\U0903 \U0906\U0936\U092f\U0903 %1$@ \U090f\U0935\U092e\U0938\U094d\U0924\U093f ?";
"edit-summary-title" = "\U092a\U0943\U0937\U094d\U0920\U0902 \U0935\U093f\U0936\U094b\U0927\U092f\U093f\U0924\U0941\U0902 \U092d\U0935\U093e\U0928\U094d/\U092d\U0935\U0924\U0940 \U0915\U0925\U0902 \U092f\U094b\U0917\U0926\U093e\U0928\U092e\U094d \U0905\U0915\U0930\U094b\U0924\U094d ?";
"abuse-filter-disallow-heading" = "\U092d\U0935\U093e\U0928\U094d/\U092d\U0935\U0924\U0940 \U090f\U0924\U0924\U094d \U0938\U092e\U094d\U092a\U093e\U0926\U0928\U0902 \U0930\U0915\U094d\U0937\U093f\U0924\U0941\U0902 \U0928 \U0936\U0915\U094d\U0928\U094b\U0924\U093f \U0964 \U0915\U0943\U092a\U092f\U093e \U092a\U094d\U0930\U0924\U093f\U0928\U093f\U0935\U0930\U094d\U0924\U094d\U092f \U092a\U0930\U093f\U0935\U0930\U094d\U0924\U092f\U0924\U0941 \U0964";
"search-recent-clear-confirmation-heading" = "\U0938\U0926\U094d\U092f\U0938\U094d\U0915\U0938\U094d\U092f \U0938\U0930\U094d\U0935\U093e\U0923\U093f \U0905\U0928\U094d\U0935\U0947\U0937\U0923\U093e\U0928\U093f \U0905\U092a\U093e\U0915\U094d\U0930\U093f\U092f\U0928\U094d\U0924\U093e\U092e\U094d ?";
"cc-by-sa-3.0" = "CC BY-SA 3.0";
"wikitext-upload-captcha-error" = "\U0938\U0902\U092d\U0947\U092a\U0942\U0938\U094d\U0935\U0938\U093e\U091f\U094d\U092f\U0942\U092a (CAPTCHA) \U0938\U0924\U094d\U092f\U093e\U092a\U0928\U0926\U094b\U0937\U0903 \U0964";
"about-libraries" = "\U092a\U094d\U0930\U092f\U0941\U0915\U094d\U0924\U093e\U0903 \U0938\U0919\U094d\U0917\U094d\U0930\U0939\U093e\U0932\U092f\U093e\U0903";
"preference-summary-eventlogging-opt-in" = "\U0905\U0928\U0941\U092a\U094d\U0930\U092f\U094b\U0917\U0947 \U0906\U0935\U0936\U094d\U092f\U0915\U092a\U0930\U093f\U0935\U0930\U094d\U0924\U0928\U0902 \U0915\U0930\U094d\U0924\U0941\U0902 \U092d\U0935\U093e\U0928\U094d/\U092d\U0935\U0924\U0940 \U0935\U093f\U0915\U093f\U092a\U0940\U0921\U093f\U092f\U093e-\U0905\U0928\U0941\U092a\U094d\U0930\U092f\U094b\U0917\U0938\U094d\U092f \U0915\U0925\U092e\U094d \U0909\U092a\U092f\U094b\U0917\U0902 \U0915\U0930\U094b\U0924\U093f \U0907\U0924\U094d\U092f\U0938\U094d\U092f \U0938\U0942\U091a\U0928\U093e\U0902 \U0915\U094d\U0930\U094b\U0921\U0940\U0915\U0930\U094d\U0924\U0941\U0902 \U0935\U093f\U0915\U093f\U092a\U0940\U0921\U093f\U092f\U093e-\U091c\U093e\U0932\U093e\U092f \U0905\U0928\U0941\U092e\U0924\U093f\U0902 \U0926\U0926\U093e\U0924\U0941 \U0964";
"zero-free-verbiage" = "\U0926\U0942\U0930\U092d\U093e\U0937\U092a\U094d\U0930\U091a\U093e\U0932\U0947\U0928 \U0935\U093f\U0915\U093f\U092a\U0940\U0921\U093f\U092f\U093e-\U091c\U093e\U0932\U0902 \U0935\U093f\U0928\U093e \U092e\U0942\U0932\U094d\U092f\U0902 \U091a\U093e\U0932\U092f\U0924\U0941 (\U0921\U0947\U091f\U093e-\U092a\U0930\U093f\U0935\U0930\U094d\U0924\U0928\U092e\U094d \U0905\U0935\U0917\U0923\U094d\U092f\U0924\U093e\U092e\U094d)";
"nearby-distance-label-meters" = "%1$@ \U092e\U093f.";
"wikitext-download-failed" = "\U0928\U0942\U0924\U0928\U0924\U092e\U0938\U094d\U092f \U0938\U0902\U0938\U094d\U0915\U0930\U0923\U0938\U094d\U092f \U092a\U094d\U0930\U093e\U092a\U094d\U0924\U093f\U0903 \U0928 \U0905\U092d\U0935\U0924\U094d \U0964";
"main-menu-title" = "\U0905\U0927\U093f\U0915\U092e\U094d";
"edit-summary-field-placeholder-text" = "\U0905\U0928\U094d\U092f\U0930\U0940\U0924\U094d\U092f\U093e \U092a\U0943\U0937\U094d\U0920\U0902 \U0935\U094d\U092f\U0936\U094b\U0927\U092f\U0924\U094d";
"main-menu-account-title-logged-in" = "%1$@-\U0924\U094d\U0935\U0947\U0928 \U092a\U094d\U0930\U0935\U093f\U0936\U094d\U092f\U0924\U093e\U092e\U094d";
"abuse-filter-warning-repeat" = "\U0905\U0915\U094d\U0937\U0930\U093e\U0923\U093e\U0902 \U092a\U094c\U0928\U0903\U092a\U0941\U0928\U094d\U092f\U0947\U0928 \U0932\U0947\U0916\U0928\U092e\U094d";
"zero-learn-more-learn-more" = "\U0905\U0927\U093f\U0915\U0902 \U092a\U0920\U094d\U092f\U0924\U093e\U092e\U094d";
"about-testers-details" = "%1$@ \U0926\U094d\U0935\U093e\U0930\U093e QA \U092a\U0930\U0940\U0915\U094d\U0937\U093f\U0924\U0903";
"main-menu-debug-crash" = "\U0927\U094d\U0935\U0938\U0903";
"button-done" = "\U0938\U092e\U093e\U092a\U093f\U0924\U092e\U094d";
"search-field-placeholder-text" = "\U0935\U093f\U0915\U093f\U092a\U0940\U0921\U093f\U092f\U093e-\U091c\U093e\U0932\U0947 \U0905\U0928\U094d\U0935\U093f\U0937\U094d\U092f\U0924\U093e\U092e\U094d";
"zero-interstitial-title" = "\U0935\U093f\U0915\U093f\U092a\U0940\U0921\U093f\U092f\U093e-\U0936\U0942\U0928\U094d\U092f\U0902 \U0924\U094d\U092f\U091c\U0924\U0941";
"page-protected-other" = "%1$@ \U0938\U094d\U0924\U0930\U0902 \U092f\U093e\U0935\U0924\U094d \U090f\U0924\U0924\U094d \U092a\U0943\U0937\U094d\U0920\U0902 \U0938\U0902\U0930\U0915\U094d\U0937\U093f\U0924\U092e\U094d \U0905\U0938\U094d\U0924\U093f \U0964";
"article-languages-label" = "\U092d\U093e\U0937\U093e\U0902 \U091a\U093f\U0928\U094b\U0924\U0941";
"zero-interstitial-cancel" = "\U0905\U0924\U094d\U0930 \U0938\U094d\U0925\U0940\U092f\U0924\U093e\U092e\U094d";
"about-title" = "\U0935\U093f\U0935\U0930\U0923\U092e\U094d";
"zero-warn-when-leaving" = "\U0935\U093f\U0915\U093f\U092a\U0940\U0921\U093f\U092f\U093e-\U0936\U0942\U0928\U094d\U092f\U0938\U094d\U092f \U0924\U094d\U092f\U093e\U0917\U0915\U093e\U0932\U0947 \U0938\U0942\U091a\U094d\U092f\U0924\U093e\U092e\U094d";
"abuse-filter-disallow-notable" = "\U0935\U093f\U0915\U093f\U092a\U0940\U0921\U093f\U092f\U093e-\U091c\U093e\U0932\U092e\U094d \U090f\U0915\U0903 \U0935\U093f\U0936\U094d\U0935\U0915\U094b\U0936\U0903 \U0935\U0930\U094d\U0924\U0924\U0947 \U0964 \U0938\U0903 \U0928\U093f\U0937\U094d\U092a\U0915\U094d\U0937\U0902, \U092a\U094d\U0930\U0938\U093f\U0926\U094d\U0927\U0902 \U091a \U0935\U093f\U0937\U092f\U0902 \U0927\U0930\U0924\U0947 \U0964";
"share-custom-menu-item" = "\U0935\U093f\U0924\U0930\U0924\U0941";
"image-gallery-unknown-owner" = "\U0905\U091c\U094d\U091e\U093e\U0924\U0903 \U0909\U092a\U093e\U0930\U094b\U0939\U0915\U0903";
"table-of-contents-heading" = "\U0905\U0928\U094d\U0924\U0930\U094d\U0935\U093f\U0937\U092f\U093e\U0903";
"nearby-distance-label-miles" = "%1$@ \U092e\U093e\U0907\U0932\U094d\U0938\U094d";
"hockeyapp-alert-do-not-send" = "\U0928 \U092a\U094d\U0930\U0947\U0937\U094d\U092f\U0924\U093e\U092e\U094d";
"search-recent-clear-cancel" = "\U0928\U093f\U0930\U0938\U094d\U092f\U0924\U093e\U092e\U094d";
"history-clear-cancel" = "\U0928\U093f\U0930\U0938\U094d\U092f\U0924\U093e\U092e\U094d";
"edit-summary-choice-fixed-typos" = "\U091f\U0919\U094d\U0915\U0923\U0926\U094b\U0937\U0903 \U092a\U0930\U093f\U0937\U094d\U0915\U0943\U0924\U0903";
"languages-title" = "\U092d\U093e\U0937\U093e\U0903";
"zero-learn-more" = "\U090f\U0924\U0938\U094d\U092e\U0948 \U0935\U093f\U0915\U093f\U092a\U0940\U0921\U093f\U092f\U093e-\U0905\U0928\U0941\U092a\U094d\U0930\U092f\U094b\U0917\U093e\U092f \U0938\U0942\U091a\U0928\U093e\U092f\U093e\U0903 \U092a\U0930\U093f\U0935\U0930\U094d\U0924\U0928\U093e\U0928\U093f \U0905\U0935\U0917\U0923\U094d\U092f\U0928\U094d\U0924\U0947 \U0964";
"main-menu-account-login" = "\U092a\U094d\U0930\U0935\U093f\U0936\U094d\U092f\U0924\U093e\U092e\U094d";
"main-menu-heading-legal" = "\U0917\U094b\U092a\U0928\U0940\U092f\U0924\U093e, \U0928\U093f\U092f\U092e\U093e\U0903 \U091a";
"wikitext-preview-changes" = "\U092d\U0935\U0924\U093e/\U092d\U0935\U0924\U094d\U092f\U093e \U0915\U0943\U0924\U0938\U094d\U092f \U092a\U0930\U093f\U0935\U0924\U0928\U0938\U094d\U092f \U092a\U094d\U0930\U093e\U0917\U094d\U0926\U0943\U0936\U094d\U092f\U0902 \U092a\U094d\U0930\U0926\U0930\U094d\U0936\U092f\U0924\U093f...";
"about-translators-details" = "%1$@ \U0905\U0924\U094d\U0930 \U0905\U0928\U0941\U0935\U093e\U0926\U0903 \U0938\U094d\U0935\U092f\U0902\U0938\U0947\U0935\U094d\U092f\U0928\U0941\U0935\U093e\U0926\U0915\U0947\U0928 \U0915\U0943\U0924\U0903";
"main-menu-rate-app" = "\U0905\U0928\U0941\U092a\U094d\U0930\U092f\U094b\U0917\U0938\U094d\U092f \U092e\U0942\U0932\U094d\U092f\U093e\U0919\U094d\U0915\U0928\U092e\U094d";
"about-wikipedia" = "\U0935\U093f\U0915\U093f\U092a\U0940\U0921\U093f\U092f\U093e";
"article-unable-to-load-article" = "\U090f\U0937\U0903 \U0932\U0947\U0916\U0903 \U0906\U0930\U094b\U092a\U092f\U093f\U0924\U0941\U0902 \U0928 \U0936\U0915\U094d\U092f\U0924\U0947\U0964";
"hockeyapp-alert-always-send" = "\U0938\U0930\U094d\U0935\U0926\U093e \U092a\U094d\U0930\U0947\U0937\U094d\U092f\U0924\U093e\U092e\U094d";
"wikitext-upload-save-terms-name" = "\U092a\U094d\U0930\U092f\U094b\U0917\U0938\U094d\U092f \U0928\U093f\U092f\U092e\U093e\U0903";
"edit-summary-choice-fixed-grammar" = "\U0935\U094d\U092f\U093e\U0915\U0930\U0923\U0926\U094b\U0937\U0903 \U092a\U0930\U093f\U0937\U094d\U0915\U0943\U0924\U0903";
"settings-title" = "\U0905\U092d\U093f\U0935\U093f\U0928\U094d\U092f\U093e\U0938\U093e\U0903";
"preference-title-eventlogging-opt-in" = "\U0909\U092a\U092f\U094b\U0917\U0938\U094d\U092f \U0935\U0943\U0924\U094d\U0924\U093e\U0928\U094d\U0924\U0902 \U092a\U094d\U0930\U0947\U0937\U092f\U0924\U0941";
"abuse-filter-warning-irrelevant" = "\U092c\U093e\U0939\U094d\U092f\U092a\U0930\U093f\U0938\U0928\U094d\U0927\U092f\U0903 \U0909\U0924 \U091a\U093f\U0924\U094d\U0930\U093e\U0923\U093f \U0905\U0938\U0919\U094d\U0917\U0924\U093e\U0928\U093f \U0938\U0928\U094d\U0924\U093f";
"edit-summary-choice-linked-words" = "\U092a\U0930\U093f\U0938\U0928\U094d\U0927\U092f\U0903 \U092f\U094b\U091c\U093f\U0924\U093e\U0903";
"wikitext-preview-changes-none" = "\U092a\U094d\U0930\U093e\U0917\U094d\U0926\U0943\U0936\U094d\U092f\U0947 \U0915\U0943\U0924\U0947 \U0938\U0924\U093f \U0915\U093f\U092e\U092a\U093f \U092a\U0930\U093f\U0935\U0930\U094d\U0924\U0928\U0902 \U0928 \U092d\U0935\U0924\U093f \U0964";
"zero-charged-verbiage-extended" = "\U0905\U0928\U094d\U092f\U092a\U0943\U0937\U094d\U0920\U093e\U0928\U093e\U092e\U094d \U0905\U0935\U093e\U0930\U094b\U092a\U0923\U0902 \U091c\U093e\U092f\U092e\U093e\U0928\U092e\U094d \U0905\U0938\U094d\U0924\U093f, \U092f\U0947\U0928 \U0938\U0942\U091a\U0928\U093e\U092a\U0930\U093f\U0935\U0930\U094d\U0924\U0928\U0938\U094d\U092f \U0905\U0924\U093f\U0930\U093f\U0915\U094d\U0924\U0903 \U092d\U093e\U0930\U0903 \U092d\U0947\U0935\U0924\U094d \U0964 \U0932\U0947\U0916\U093e\U0928\U094d \U0930\U0915\U094d\U0937\U093f\U0924\U094d\U0935\U093e \U0935\U093f\U092e\U0941\U0915\U094d\U0924\U0924\U092f\U093e \U0924\U093e\U0928\U094d \U092a\U0920\U0924\U0941 \U0964 \U0924\U0947\U0928 \U0905\U0928\U094d\U0924\U0930\U094d\U091c\U093e\U0932\U0938\U094d\U092f \U0909\U092a\U092f\U094b\U0917\U0903 \U0928 \U092d\U0935\U0924\U093f, \U0935\U093f\U0928\U093e \U092e\U0942\U0932\U094d\U092f\U0902 \U092a\U0920\U0928\U091e\U094d\U091a \U092d\U0935\U0924\U093f \U0964";
"hockeyapp-alert-privacy" = "%1$@ \U0917\U094b\U092a\U0928\U0940\U092f\U0924\U093e";
"zero-interstitial-leave-app" = "\U0915\U0926\U093e\U091a\U093f\U0924\U094d \U0938\U0942\U091a\U0928\U093e\U092a\U0930\U093f\U0935\U0930\U094d\U0924\U0928\U093e\U0928\U093f \U0915\U093e\U0930\U094d\U092f\U093e\U0928\U094d\U0935\U093f\U0924\U093e\U0928\U093f \U0964 \U092c\U093e\U0939\U094d\U092f\U0938\U094d\U0925\U093e\U0928\U0902 \U0917\U0928\U094d\U0924\U0941\U092e\U094d \U0907\U091a\U094d\U091b\U0924\U093f ?";
"hockeyapp-alert-send-report" = "\U0935\U0943\U0924\U094d\U0924\U093e\U0928\U094d\U0924\U0903 \U092a\U094d\U0930\U0947\U0937\U094d\U092f\U0924\U093e\U092e\U094d";
"hockeyapp-alert-title" = "\U0915\U094d\U0937\U092e\U094d\U092f\U0924\U093e\U092e\U094d, \U0905\U0928\U094d\U0924\U093f\U092e\U0938\U092e\U092f\U0947 \U0905\U0928\U0941\U092a\U094d\U0930\U092f\U094b\U0917\U0903 \U0927\U094d\U0935\U0938\U094d\U0924\U0903 \U0905\U092d\U0935\U0924\U094d";
"zero-charged-verbiage" = "\U0935\U093f\U0915\U093f\U092a\U0940\U0921\U093f\U092f\U093e-\U0936\U0942\U0928\U094d\U092f\U0902 \U0928\U093f\U0930\U0938\U094d\U0924\U092e\U094d \U0905\U0938\U094d\U0924\U093f";
"wikitext-upload-save" = "\U0930\U0915\U094d\U0937\U0924\U093f...";
"wikitext-upload-save-anonymously-warning" = "\U092d\U0935\U0924\U0903/\U092d\U0935\U0924\U094d\U092f\U093e\U0903 \U092f\U0928\U094d\U0924\U094d\U0930\U0938\U094d\U092f \U0938\U093e\U0930\U094d\U0935\U0938\U0919\U094d\U0915\U0947\U0924\U0947\U0928 \U092d\U0935\U0924\U0903/\U092d\U0935\U0924\U094d\U092f\U093e\U0903 \U0938\U092e\U094d\U092a\U093e\U0926\U0928\U0938\U094d\U092f\U094d \U0917\U0941\U0923\U0928\U093f\U0930\U094d\U0927\U093e\U0930\U0923\U0902 \U092d\U0935\U0924\U093f \U0964 \U092f\U0926\U093f \U092d\U0935\U093e\U0928\U094d/\U092d\U0935\U0924\U0940 %1$@, \U0924\U0930\U094d\U0939\U093f \U092d\U0935\U093e\U0928\U094d/\U092d\U0935\U0924\U0940 \U0905\U0927\U093f\U0915\U093e\U0902 \U0917\U094b\U092a\U0928\U0940\U092f\U0924\U093e\U0902 \U092a\U094d\U0930\U093e\U092a\U094d\U0938\U094d\U092f\U0924\U093f \U0964";
"page-protected-sysop" = "\U090f\U0924\U0924\U094d \U092a\U0943\U0937\U094d\U0920\U0902 \U092a\U0942\U0930\U094d\U0923\U0924\U092f\U093e \U0938\U0902\U0930\U0915\U094d\U0937\U093f\U0924\U092e\U094d \U0905\U0938\U094d\U0924\U093f \U0964";
"info-box-close-text" = "\U092a\U093f\U0926\U0927\U093e\U0924\U0941";
"wikitext-upload-captcha-needed" = "\U0938\U0902\U092d\U0947\U092a\U0942\U0938\U094d\U0935\U0938\U093e\U091f\U094d\U092f\U0942\U092a (CAPTCHA) \U0938\U0924\U094d\U092f\U093e\U092a\U0928\U092e\U094d \U0906\U0935\U0936\U094d\U092f\U0915\U092e\U094d \U0964";
"wikitext-download-success" = "\U0935\U093f\U0937\U092f\U0903 \U0905\U0935\U093e\U0930\U094b\U092a\U093f\U0924\U0903 \U0964";
"article-unable-to-load-section" = "\U090f\U0928\U0902 \U0935\U093f\U092d\U093e\U0917\U092e\U094d \U0906\U0930\U094b\U092a\U092f\U093f\U0924\U0941\U0902 \U0928 \U0936\U0915\U094d\U092f\U0924\U0947 \U0964 \U092a\U0943\U0937\U094d\U0920\U0902 \U092a\U0941\U0928\U0930\U0941\U092a\U093e\U0930\U094b\U092a\U094d\U092f \U0926\U0943\U0936\U094d\U092f\U0924\U093e\U0902 \U092f\U0924\U094d \U0926\U094b\U0937\U0903 \U0935\U094d\U092f\U092a\U0917\U0924\U0903 \U0935\U093e \U0964";
"main-menu-nearby" = "\U0928\U093f\U0915\U091f\U0947";
"main-menu-account-logout" = "\U0928\U093f\U0930\U094d\U0917\U092e\U094d\U092f\U0924\U093e\U092e\U094d";
"page-protected-can-not-edit-title" = "\U090f\U0924\U0924\U094d \U092a\U0943\U0937\U094d\U0920\U0902 \U0938\U0902\U0930\U0915\U094d\U0937\U093f\U0924\U091a\U0930\U092e\U094d \U0905\U0938\U094d\U0924\U093f";
"account-creation-logging-in" = "\U092a\U094d\U0930\U0935\U0947\U0936\U0903 \U092d\U0935\U0924\U093f...";
"account-creation-missing-fields" = "\U0938\U0926\U0938\U094d\U092f\U0924\U093e \U092a\U094d\U0930\U093e\U092a\U094d\U0924\U094d\U092f\U0948 \U092d\U0935\U0924\U093e/\U092d\U0935\U0924\U094d\U092f\U093e \U0938\U0926\U0938\U094d\U092f\U0928\U093e\U092e-\U0915\U0942\U091f\U0936\U092c\U094d\U0926\U092f\U094b\U0903 \U0932\U0947\U0916\U0928\U0902, \U0915\U0942\U091f\U0936\U092c\U094d\U0926\U0938\U094d\U092f \U092a\U0941\U0937\U094d\U091f\U093f\U0915\U0930\U0923\U0902 \U091a \U0905\U0928\U093f\U0935\U093e\U0930\U094d\U092f\U0924\U094d\U0935\U0947\U0928 \U0915\U0930\U0923\U0940\U092f\U0902 \U092d\U0935\U0924\U093f \U0964";
"article-languages-filter-placeholder" = "\U092d\U093e\U0937\U093e\U0936\U094b\U0927\U0928\U0940";
"wikitext-downloading" = "\U0938\U0942\U091a\U0928\U093e\U092f\U093e\U0903 \U0905\U0935\U093e\U0930\U094b\U092a\U0923\U0902....";
"main-menu-privacy-policy" = "\U0917\U094b\U092a\U0928\U0940\U092f\U0924\U093e\U0928\U0940\U0924\U093f\U0903";
"edit-summary-choice-other" = "\U0905\U0928\U094d\U092f\U0924\U094d";
"search-recent-clear-confirmation-sub-heading" = "\U090f\U0937\U093e \U0915\U094d\U0930\U093f\U092f\U093e \U0905\U092a\U0942\U0930\U094d\U0923\U093e \U092d\U0935\U093f\U0924\U0941\U0902 \U0936\U0915\U094d\U0928\U094b\U0924\U093f !";
"abuse-filter-warning-blanking" = "\U0932\U0947\U0916\U0902 \U0930\U093f\U0915\U094d\U0924\U0940\U0915\U0930\U094b\U0924\U093f \U0909\U0924 \U092b\U0932\U094d\U0917\U0942\U0915\U0930\U094b\U0924\U093f";
"license-footer-name" = "CC BY-SA 3.0";
"table-title-other" = "\U0905\U0927\U093f\U0915\U0938\U0942\U091a\U0928\U093e";
"account-creation-saving" = "\U0930\U0915\U094d\U0937\U0924\U093f...";
"page-protected-can-not-edit" = "\U090f\U0924\U0938\U094d\U092e\U093f\U0928\U094d \U092a\U0943\U0937\U094d\U0920\U0947 \U0938\U092e\U094d\U092a\U093e\U0926\U0928\U0902 \U0915\U0930\U094d\U0924\U0941\U0902 \U092d\U0935\U0924\U0903/\U092d\U0935\U0924\U094d\U092f\U093e\U0903 \U092a\U093e\U0930\U094d\U0936\U094d\U0935\U0947 \U0905\U0927\U093f\U0915\U093e\U0930\U093e\U0903 \U0928 \U0938\U0928\U094d\U0924\U093f \U0964";
"about-contributors" = "\U092f\U094b\U0917\U0926\U093e\U0928\U093e\U0928\U093f";
"info-box-title" = "\U0924\U094d\U0935\U0930\U093f\U0924\U0924\U0925\U094d\U092f\U093e\U0928\U093f";
"search-recent-title" = "\U0938\U0926\U094d\U092f\U0903\U0915\U0943\U0924\U093e\U0928\U093f \U0905\U0928\U094d\U0935\U0947\U0937\U0923\U093e\U0928\U093f";
"abuse-filter-disallow-unconstructive" = "\U0938\U094d\U0935\U091a\U093e\U0932\U093f\U0924\U0936\U094b\U0927\U0928\U094d\U092f\U093e \U092d\U0935\U0924\U0903/\U092d\U0935\U0924\U094d\U092f\U093e\U0903 \U0938\U092e\U094d\U092a\U093e\U0926\U0928\U092e\U094d \U0905\U0930\U091a\U0928\U093e\U0924\U094d\U092e\U0915\U092e\U094d \U0909\U0924 \U0928\U093e\U0936\U0915\U0924\U094d\U0935\U0902 \U092a\U0930\U093f\U0917\U0923\U094d\U092f\U0924\U0947 \U0964";
"abuse-filter-warning-caps" = "\U092c\U0943\U0939\U0926\U093e\U0915\U094d\U0937\U0930\U0948\U0903 \U0938\U0930\U094d\U0935\U0902 \U0932\U093f\U0916\U0924\U093f";
"about-wikimedia-foundation" = "\U0935\U093f\U0915\U093f\U092e\U0940\U0921\U093f\U092f\U093e \U092b\U093e\U0909\U0923\U094d\U0921\U0947\U0936\U0928\U094d";
"main-menu-about" = "\U0935\U093f\U0915\U093f\U092a\U0940\U0921\U093f\U092f\U093e-\U0905\U0928\U0941\U092a\U094d\U0930\U092f\U094b\U0917\U0938\U094d\U092f \U0935\U093f\U0935\U0930\U0923\U092e\U094d";
"search-recent-clear-delete-all" = "\U0938\U0930\U094d\U0935\U092e\U094d \U0905\U092a\U093e\U0915\U094d\U0930\U093f\U092f\U0924\U093e\U092e\U094d";
"page-similar-titles" = "\U0938\U092e\U093e\U0928\U092a\U0943\U0937\U094d\U0920\U093e\U0928\U093f";
"menu-cancel-accessibility-label" = "\U0928\U093f\U0930\U0938\U094d\U092f\U0924\U093e\U092e\U094d";
"about-send-feedback" = "\U0905\U0928\U0941\U092a\U094d\U0930\U092f\U094b\U0917\U092a\U094d\U0930\U0924\U093f\U0915\U094d\U0930\U093f\U092f\U093e\U0902 \U092a\U094d\U0930\U0947\U0937\U092f\U0924\U0941";
"hockeyapp-alert-question-with-response-field" = "\U0935\U093f\U0915\U093f\U092e\U0940\U0921\U093f\U092f\U093e-\U0938\U0902\U0938\U094d\U0925\U093e \U092d\U0935\U0924\U0903/\U092d\U0935\U0924\U094d\U092f\U093e\U0903 \U0927\U094d\U0935\U0902\U0938\U0938\U094d\U092f \U0938\U092e\U0940\U0915\U094d\U0937\U093e\U0902 \U0915\U0930\U094d\U0924\U0941\U0902 \U0936\U0915\U094d\U0928\U094b\U0924\U093f \U0964 %1$@ \U0907\U0924\U094d\U092f\U0947\U0924\U0938\U094d\U092e\U0948 \U0927\U094d\U0935\U0902\U0938\U0938\U094d\U092f \U0938\U0942\U091a\U0928\U093e\U0902 \U092a\U094d\U0930\U0947\U0937\U092f\U093f\U0924\U0941\U092e\U094d \U0907\U091a\U094d\U091b\U0924\U093f ? \U0915\U0943\U092a\U092f\U093e \U0915\U093f\U0902 \U091c\U093e\U0924\U0902 ?, \U0927\U094d\U0935\U0902\U0938\U0903 \U0915\U0926\U093e \U0905\U092d\U0935\U0924\U094d ? \U0907\U0924\U093f \U0935\U093f\U0935\U0930\U094d\U0923\U094d\U092f\U0924\U093e\U092e\U094d :";
"about-testers" = "\U092a\U0930\U0940\U0915\U094d\U0937\U0915\U093e\U0903";
"abuse-filter-warning-heading" = "\U090f\U0924\U0924\U094d \U0938\U092e\U094d\U092a\U093e\U0926\U0928\U092e\U094d \U0905\U0930\U091a\U0928\U093e\U0924\U094d\U092e\U0915\U0902 \U092d\U093e\U0924\U093f \U0964 \U092d\U0935\U093e\U0928\U094d/\U092d\U0935\U0924\U0940 \U0928\U093f\U0936\U094d\U091a\U092f\U0947\U0928 \U090f\U0924\U0924\U094d \U0930\U0915\U094d\U0937\U093f\U0924\U0941\U092e\U094d \U0907\U091a\U094d\U091b\U0924\U093f ?";
"abuse-filter-warning-subheading" = "\U092d\U0935\U0924\U0903/\U092d\U0935\U0924\U094d\U092f\U093e\U0903 \U0938\U092e\U094d\U092a\U093e\U0926\U0928\U0947 \U090f\U0915\U092e\U094d \U0909\U0924 \U090f\U0915\U093e\U0927\U093f\U0915\U0902 \U0928\U093f\U092e\U094d\U0928\U0902 \U0935\U0930\U094d\U0924\U0924\U0947 :";
"history-clear-delete-all" = "\U0938\U0930\U094d\U0935\U092e\U094d \U0905\U092a\U093e\U0915\U094d\U0930\U093f\U092f\U0924\U093e\U092e\U094d";
"button-next" = "\U0905\U0917\U094d\U0930\U093f\U092e\U092e\U094d";
"share-article-name-on-wikipedia" = "@Wikipedia \U0909\U092a\U0930\U093f \"%1$@\" :";
"main-menu-zero-faq" = "\U0935\U093f\U0915\U093f\U092a\U0940\U0921\U093f\U092f\U093e-\U0936\U0942\U0928\U094d\U092f\U0935\U093f\U0937\U092f\U0947 \U0938\U093e\U092e\U093e\U0928\U094d\U092f\U091c\U093f\U091c\U094d\U091e\U093e\U0938\U093e\U0903";
"about-repositories" = "\U092d\U0923\U094d\U0921\U093e\U0930\U093e\U0903";
"nearby-distance-label-km" = "%1$@ \U0915\U093f.\U092e\U0940.";
